[InteractiveObjects.IrisRaidBoardPete InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Medal table"
StatusMenuMapInfoBoxDescription="It is a great opportunity to find a job.."

[InteractiveObjects.MO_Iris_PeteRaid_Doors InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

